{
    "navbar":{
        "Plataforma":"Platforms",
        "Modelo":"Models",
        "Etiqueta":"Tags",
        "Buscar":"Search",
        "Confirm":"Age verification",
        "Age":"You must be 18 years old or older to access this site.",
        "Than":"I am 18 or older",
        "Less":"I am under 18"
    },
    "Platform":{
        "Plataforma":"Platform:",
        "Filter":"Filter by:",
        "All":"All",
        "Post":"Posts",
        "Account":"Accounts",
        "Apply": "Apply Filter",
        "Random": "Random",
        "Last": "Last"
    },
    "Tag":{
        "Tag":"Tag:",
        "Filter":"Filter by:",
        "All":"All",
        "Post":"Posts",
        "Account":"Accounts",
        "Apply": "Apply Filter",
        "Random": "Random",
        "Last": "Last"
    },
    "NavTag":{
        "Post":"Posts",
        "All":"All"
    },
    "Footer":{
        "Info": "Information",
        "TyC": "Terms and Conditions",
        "Policy": "Privacy Policy",
        "Content": "Content",
        "Promote":"Promote an account",
        "Include": "Include Accounts",
        "Delete": "I Want to Delete an Account",
        "Support": "Support",
        "Contact": "Contact Support",
        "FQ&A": "Frequently Asked Questions"
    },
    "Report": {
        "Report": "Report",
        "dContent": "Report Content",
        "Reason": "Reasons: ",
        "Spam": "Spam",
        "Harassment": "Harassment",
        "Offensive": "Offensive Content",
        "Inapropiated": "Inappropriate Content",
        "Copy": "Rights Violation",
        "Another": "Other Reasons",
        "Email": "Email: ",
        "Details": "Details: ",
        "Send": "Send"
    },
    "Dashboard":{
        "Description":"Description"
    },
    "Toggle": {
        "more": "See more",
        "less": "See less"
    },
    "Search":{
        "Result":" Results",
        "More":"More results",
        "Tag":"Tags:",
        "Account":"Accounts:",
        "Post":"Posts:",
        "Without": "Without results"
    },
    "TyC":{
    "Fpart":"<p style=\"color: aliceblue;\"><br> TERMS AND CONDITIONS <br><br> November 2, 2023 <br><br> Welcome to Fansroad.com <br> Here are detailed the Terms of Service and conditions for the website Befans.com (hereinafter Befans, us, our site, the page or the web), the terminology “client”, “you”, “your”, “yours”, may be used for the person in singular or collective who enters the site Befans.com or any of its subdomains being able to interchangeably use the same terms and any variant used, these Terms of Service apply to all services, content, and subdomains of the web, regardless of whether they require access or not. In addition, they contain a binding arbitration agreement whereby you agree to waive your right to a jury trial and to submit disputes or claims as part of a class action or representative action.    <br><br> Terms of Service <br> By accessing the web, you accept these terms and conditions; by accessing the web, you acknowledge that you have clearly and understandably read and accepted these terms of service. Likewise, you understand and agree that your acceptance of the terms and conditions of the service is on your behalf individually, as well as on behalf of those for whom you have the legal right to act, represent and/or any part or not, and consequently that these terms are binding on you individually, in your capacity as administrative, legal, judicial representative, or any other form of participation or not you may have, if applicable. <br><br> Please read carefully and thoroughly. <br></p>"
    ,"Spart": "<p style=\"color: aliceblue;\">The website facilitates, the search, discovery, and access to other web pages that, according to the context of this website, may be of your interest. The ultimate purpose is to promote the flow of traffic and its consequent effects on the pages, accounts, or any information related to a content creator. However, the pages included in the context of the website's content of interest do not belong to the website, nor do the contents that are part of each account. Therefore, the website or any platform, entity, or instance that is formally and linked to the same site are not responsible for any damages or harm derived from any form of negligence in accessing or using links that may be included in each account on third-party pages or external to the Fansroad domain or any of its subdomains. <br><br>The website prohibits, within the limits of its legal attributions, any manipulation, alteration, or use of the contents related to an account and/or person that may cause harm or damage to any of the parties linked to the website. <br><br>Fansroad is a search and discovery service tool that, in the context of promoting traffic flow and its positive subsequent effects, uses only public information that is characterized by being accessible to any person, institution, or entity without any limitation or restriction. Likewise, the ownership of each content is exclusive to its creator unless specifically described otherwise for each content, and the website is a tool that facilitates obtaining a limited number of public content from a content creator. <br><br>Fansroad clarifies that the images of content creators presented on the website do not host the full images from their original sources and uses a temporary cache system of lower quality than the original with the purpose of optimizing performance and user experience, which consequently positively influences the traffic flow of the original pages or accounts of each content creator without harming or affecting the image of the content creator and end-user. Fansroad provides the address of some images so that the client user can directly serve themselves from the original address or original source from where they were taken with slightly lower quality or resolution, in accordance with the operation of search engines and implying the same form or criterion of image selection. It should be noted that the images that appear on the website were only manipulated to slightly reduce their quality, and the presentation may change the edges of the same, but the content of the images is not manipulated by the website with the exception mentioned above. <br><br>In its creation, the website adds, according to availability and resource capacity, accounts according to the policies of third-party platforms and under the following assumptions:</p><ul style='color:aliceblue;'><li>Public Profile: due to the nature of the website, it is currently necessary for an account to be accessible without any restrictions of any kind, to verify in the greatest possibility the authenticity of content. Those accounts that are under any type of restriction can request annexation or inclusion to the website by writing to the page with a user on the platforms of Instagram, X, Facebook, Snapchat.</li><li>Profile activity: Since adding the accounts is manual process, it is reviewed that the activity of the account generates the confidence that the profile is authentic and that its content is coherent to the context of the web.</li><li>Presumption of Promotion: it may be presumed that a profile from any platform has an interest in being promoted for various aspects, such as a public profile accessible to everyone with internet access and without any restriction of any kind, the location or city of origin or residence is visible and available, the repetitive links of the payment platform or the indication of payment methods for content, the quantity and quality of content consistent and coherent over time, promotion of similar content.</li><li>Link to Payment Platforms: the existence and coherence between the platforms related to a specific profile or person are verified, and the direct and complete link of the platform is annexed.</li></ul>"
    ,"Tpart": "<p style=\"color: aliceblue;\">When adding an account of any platform on the web a message will be sent to the attached profile in the same platform from which it was taken the following message:<br><br>“Hello, your account has been selected to be included on the platform Fansroad.com, a service provider for the search and discovery of content, where your account and certain content will be available and with the option to be promoted to the general public. If you wish to continue on the platform, you can write “Yes” or not respond at all. If you wish NOT TO REMAIN on the platform, write “No” and your profile will be removed within the following 24 business hours after the message is seen. You can also remove your account by directly writing to the social networks of the Fansroad.com platform a message with the request to remove your account from the web”.<br><br>Regarding content modification, for the time being, Fansroad only allows changes or substitution of content through messages from the platform via the support contact section. Changes will be applied within the following 24 business hours after the message is seen.<br><br>When deleting an account or content, a message will be sent through the original platform on which it was included detailing the information about the deleted content.<br><br>In the event of any dispute or claim related to these Terms of Service or the use of the web, you as a representative or member of any kind of entity or collective waive the exercise of any type of activity, action, negotiation, etc., of any kind or nature jointly and/or representatively and agree to exercise any promotion, action, or activity individually to adjust your interests and both parties agree to submit to arbitration to designate the court's jurisdiction in ultima ratio in case no agreement is reached at any other time within any of the possible alternative exits to the resolution of a conflict, claim, etc.<br><br>Fansroad.com offers the possibility to promote accounts owned by any person. These promotions can be requested by any person or by the same content creator without any limitation, except for the availability of advertisements. Essentially, the website aims for effective and organic advertising, and in this order of ideas, the website clarifies that promotions can currently be requested using cryptocurrencies, reserving the right of the website to subsequent changes regarding rates and times and regarding the change of the same will not have a retroactive effect so that the rate paid for time previously will remain firm and regarding the refund of what was paid can be made only by the person who filled out the form and carried out the transaction until before the announcement comes into effect, being able to apply only a percentage of the paid rate after the announcement comes into effect. Once a promotion comes into effect, only a proportional refund and less than fifty percent of the paid promotion will be applied, calculated based on the total hours of each promotion.<br><br>Fansroad.com reserves the right to review and/or modify by legislation, court order, or officiously at any time and without any limitation, the terms, conditions, or policy of use and services contained in the website in a motivated or unmotivated manner, highlighting the version and date of the same clearly. It should be noted that the terms and conditions do not constitute by themselves retroactive effect and you are obliged to review the most updated version of the terms and conditions of the web, likewise, you accept the changes or revisions that are made to them.<br><br>The terms, conditions, and policies contained in Fansroad.com apply indiscriminately to any quality that exists to any person who enters the website and are applicable from the moment they enter.<br><br>Fansroad.com reserves the right to modify, add, or remove any aspect related to the functionality or aesthetics of the web without any limitation and without prior notice, except for aspects that by their nature may require community approval.<br><br>Fansroad.com links content from third-party platforms that in accordance with the web's annexation guidelines, only serves as an intermediary between end-users and content creators and therefore is not responsible for any conflict arising between end-user and content creator, regarding the quantity, quality, form, or any aspect of the content that the content creator offers and for which the end-user pays; as a service provider about the information of social media accounts that are linked to payment platforms that can be considered by their nature as online content stores and whose annexed content is at the discretion of the platform within the limits of the web platform accounts and therefore is not responsible for such content in view of not being the web owner of any content and therefore within the limits of the rights of those legitimate owners of advertisements or contents, Fansroad is against any defamatory, slanderous, obscene, criminal, harassment-promoting practice of any kind or about any practice that violates, restricts, or degrades the rights that any person may have.</p>"
    ,"Fopart":"<p style=\"color: aliceblue;\">If you believe that the content, some content, or account on the website infringes upon the rights of third parties or content owners, you can file the respective complaint about the content, and within the following 24 business hours or depending on the website's capacity availability, a report will be sent to the email address provided in the complaint, and a message will be sent to the original account owner of the website, informing them of the situation. All decisions will be notified through both means and will be resolved in accordance with the jurisdictional regulations related to the complaint.<br><br>Fansroad.com is committed to providing a high-quality website, but you must understand that we cannot guarantee that it will be free of errors or interruptions. To the extent permitted by law, we exclude any promise or warranty about the accuracy, reliability, or availability of our website. Your use of the site is at your own risk and responsibility. We strive to offer the best possible experience, but we cannot be held responsible for any problems you may encounter while using our website or when accessing any third-party links outside the Fansroad.com domain.<br><br>Fansroad.com is a domain, tool, service provider, and isolated intermediary and is currently not legally or commercially linked with any of the platforms that may appear related to the accounts and content on the web. In this order of ideas, Fansroad.com is committed to the integrity and spirit of the external platforms, users, and content creators to promote the search and discovery of content of any kind, through the means of content annexation conviction and for that reason takes as many measures as possible to avoid causing harm to any of the parties that may exist using the necessary means that can maximize the benefits of the parties like the temporary cache system that the website uses. In view of the above, it is necessary to clarify the following:<br><br>Fansroad.com limits or excuses liability involved in any suggestive or explicit activity carried out by any party that causes harm to the moral or physical integrity, as well as that which may result in the death of any person, in view of the fact that the web is against any activity that may cause harm of any kind to any person.<br><br>Fansroad.com assumes no responsibility for operations carried out between third parties, such as content creators and users who buy, rent, lend, find, lease, or acquire content in exchange for a price defined by those parties. This includes situations that may result in fraud, misrepresentation, identity theft, or other illegal activities. The platform strives to comply with the law and excludes any content or statement that promotes, encourages, instigates, or alludes to non-compliance with the same.<br><br>Fansroad.com limits or excuses liability that may arise from any activity that the law prohibits, to its extent the website tries to exclude any content or statement that encourages non-compliance with the law.<br><br>By virtue of the above exclusion of liability, the user acknowledges clearly, precisely, and unequivocally that, by using the website, they fully accept the policies, terms, and conditions established by Fansroad.com. Consequently, the user understands that Fansroad.com is not responsible for any crime, offense, or liability arising from their own behavior (user) or the behavior of others while using the platform and that there may be inaccurate, offensive, or indecent information and that the linked links are to access the original profile or official page is taken from the same data found in the profile and that such external pages are not under the domain or responsibility of Fansroad.com and therefore does not assume third-party responsibility, as well as that the data collected from you are the minimum for statistical purposes and/or cookies.<br><br> Likewise, you as a user of Fansroad.com agree to:</p>"
    ,"Qpart":"<ul style=\"color: aliceblue;\"> <li>Do not use the website for fraudulent, deceptive purposes, or in any other way that harms other users, content creators, or the website itself.</li>    <li>Do not use the image or website without the applicable legal consideration, within the framework and limits of the rights that Fansroad.com possesses jurisdictionally.</li>    <li>Do not systematically collect information from the website in a way that harms the resources allocated to the web.</li>    <li>Do not link, relate, or compare the website with other pages or illegal or illicit situations within the legal framework of each jurisdiction.</li>    <li>Do not encourage, incite, allude to, influence, promote, or provoke activities that harm morally or economically the content creators or that infringe upon the property rights over each content creator's content.</li>    <li>Do not access or breach the website's infrastructure such as the computer system and/or if accessed the computer system unintentionally, report the incident through social networks or to the support email, as well as not to carry out any other activity that breaches the website's computer security or that puts at risk any person related to Fansroad.com and the contents therein.</li>    <li>Do not seek, inquire, or collect reserved and/or confidential information by any lawful means as deceptive or otherwise, illicit or illegal about any member as part or third party of Fansroad.com.</li>    <li>Do not abuse in any way the service provided by Fansroad.com nor the complaint features of the platform.</li>    <li>Do not harass, abuse, harm, or damage in any way with the use or non-use of confidential or reserved information, repeatedly insinuate, use inappropriate, degrading, or slanderous language, against any person related as any direct or indirect part of Fansroad.com.</li>    <li>Do not use the website's code or any tool owned by Fansroad.com without explicit authorization, nor apply any decryption method for them.</li>    <li>Respect the inherent right of any person in their fullness as an individual part related to Fansroad.com in any way.</li>    <li>Use and respect in a complete and consistent manner the terms and conditions of the service provided by Fansroad.com as a web provider and intermediary.</li>    <li>Read carefully and be aware of the terms and conditions and the context of use of the web and the nature of the same, as well as the applicable legislation, rights, and other technical and/or legal aspects of the jurisdiction, as well as highlighting that you recognize, verify, and access the official networks of Fansroad.com taking the necessary precautions to confirm authenticity and that the web only and currently promotes the promotion of a content creator through cryptocurrencies through the respective links on the Nowpayments platform or transactions coordinated by email for the purposes of customized plans.</li></ul>    "
    ,"Sxpart":"<p style=\"color: aliceblue;\">Having been duly informed and understood by the user who reads, about the policies on Terms and Conditions of Fansroad.com, subject to the presumed prior knowledge of the applicable legislation in a supplementary manner and that, if not aware of them, refer to such legislation for the analysis of the terms and conditions.</p> "
    },
    "Privacy":{
        "Privacy":"<h2>Privacy Policy</h2><br><p>This details the privacy policy for the website Fansroad.com (hereinafter referred to as Fansroad, we, our site, the page, or the web). The terminology “client”, “you”, “your”, “yourselves” refers to the individual or collective person entering Fansroad.com or any of its subdomains, and may interchangeably use these same terms and any variants used without restriction.<br><br>About the collected data<br><br>Any doubts you may have, individually or as part of a collective in any capacity, declare having read the terms and conditions of the page.<br><br>If you have any inquiries of any nature about the use or handling of data of any person, or if you have any rights you wish to protect or exercise, you can contact Fansroad's support.<br><br>Fansroad.com commits to being transparent about the use and handling of user or content creator data on our site and therefore any modification of the policies regarding stored data will be notified according to the page's availability.<br><br>Fansroad clarifies that during the development of the platform as a tool, it only considers the public IP of the connecting individual to establish the city, if possible, or country of the visitor, storing only the operation derived from the view of the city and not individually, and verifies the time and date to establish statistics of an account, publication, or any other element of interest to generate statistics about them, as well as the restrictive use of cookies configurable by you in your browser used to improve the web browsing experience. Currently, the website does not possess tools that require additional information or that actively monitor a user's activity nor that can generate predictions through any means about advertising, preferences, and other elements that may influence users, and it is currently not our interest to collect any sensitive data from any user. Likewise, the information that our hosting provider may collect does not violate your privacy, except for the hosting provider's policies that may exist for security, latency reduction, and other policies aimed at improving the service.<br><br>Regarding accounts and content, only publicly accessible information without any limitation is stored and in accordance with our policy of annexation complies with the requirements of conviction to add it.<br><br>About cookies and similar tools<br><br>Fansroad.com stores the minimum amount of information possible and as there are no active sessions, only cookies are stored to reduce loading times and improve your web browsing experience, and you have the option to reject, delete, or accept the use of cookies, which could be plain text, images, or other configurable elements.<br><br>It should be noted that Fansroad.com does not abusively or actively use any data that the browser you use may store, so the website strongly recommends reviewing the policies, terms, and conditions that you accepted from the browser, and you are warned that you have the option to revoke any situation related to your information in the web browsers you may use.<br><br>It is essential to mention that Fansroad.com is annexed to Google.com to appear in its search directory and is not actively linked to Google Analytics.<br><br>In addition to the internal advertisements it may show, Fansroad.com may also use Juicy Ads for the purpose of maintaining the website and compensating any collaborator, as well as to improve or implement functionalities, design, or user experience, and you are referred to that website to read its policy on data use and privacy.<br><br>Likewise, Fansroad.com may use promotional content sporadically from any account to promote the website itself and increase traffic to the same website.<br><br>        Due to the nature of Fansroad.com and in its context, you can request your annexation to the web according to the accessibility and capacity of the web, establishing an equality of conditions, and that there are no preferences regarding the annexation, modification, or deletion of content on the page.<br><br>Fansroad.com also lets you know that you as a consumer have rights over your data, its use, confirmation about its use, and the possible history that may exist about you, and also retains your rights over your image if exposed on Fansroad, and therefore you can request to add, modify, or delete without any justification the content of your property and will proceed as established in the Terms and Conditions.</p>"
    },
    "Prom": {
        "Prom": "Promote an account",
        "Basic": "Basic Package",
        "Bprice": "$29 USD in Cryptocurrencies",
        "Btime": "2 days of promotion on the page",
        "Buy": "Buy",
        "Standar": "Standard Package",
        "Sprice": "$49 USD in Cryptocurrencies",
        "Stime": "4 days of promotion on the page",
        "Premium": "Premium Package",
        "Pprice": "$89 USD in Cryptocurrencies",
        "Ptime": "10 days of promotion on the page",
        "Plan": "Request Plan",
        "Ptext": "Contact us if you want a plan that fits your needs. <br> <br>",
        "Contac": "Contact",
        "Sprom": "Request Promotion",
        "Yname": "Your name",
        "Username": "User name @name",
        "Yemail": "Your email address",
        "Desc": "Discount Code (Optional)",
        "Date": "Start date: ",
        "PBasic": "Basic Package - $29",
        "PStandar": "Standard Package - $49",
        "PPremium": "Premium Package - $89",
        "ToBuy": "Proceed to Pay at Nowpayments",
        "Nowpayments": "Nowpayments transaction ID",
        "Send": "Send Request",
        "Cancel": "Cancel",
        "Personalizate": "Contact for Customized Plan",
        "Describe": "Describe your needs",
        "QA": "<div class=\"faq\"><h3>Can I promote an account that isn't mine?</h3><p>Yes, when purchasing a package you can indicate your username or that of the person you wish to promote, without the \"@\" symbol. Notification of the promotion will be sent after processing to the provided email address and to the official platform account of the promoted person.</p></div><div class=\"faq\"><h3>How can I buy a promotion?</h3><p>Choose the promotion package you prefer and click on \"Buy\". Complete the form and follow the instructions to make your payment in some cryptocurrency through the Nowpayments platform, remember to copy the transaction ID code made in Nowpayments and paste it into the form on this page.</p>    </div><div class=\"faq\"><h3>What do I need to confirm my payment?</h3><p>You must fill out the form on this page and when clicking on the \"Proceed to pay in Nowpayments\" button, you will be redirected to a form where you will make the payment for the promotion in any cryptocurrency. You should click on the dropdown menu “more details” and copy the number of the option “Payment ID:”, then paste the ID number into the form on this page and finish filling out the form.</p></div><div class=\"faq\">        <h3>How will I know if my promotion is active?</h3>        <p>You will receive a confirmation email once your promotion is active. This can take up to 48 hours after the form is sent.</p>    </div>    <div class=\"faq\">        <h3>What happens if there is a problem with my payment?</h3>        <p>If you experience any problem or if your payment is not processed correctly, contact us immediately with the transaction details through the \"Contact Support\" form so that we can help you resolve it.</p></div>"    
        ,
        "without": "Without Promotions"
    
    },
    "AInclude": {
        "Include": "Add New Account",
        "Username": "Username:",
        "Platform": "Platform Name:",
        "PLink": "Profile Link:",
        "IAccount": "Add Account",
        "QA": "<div class=\"faq\"><h3>How can I add a new account?</h3><p>To add a new account, fill out the \"Add New Account\" form, complete the required fields, and click the \"Add Account\" button. Your request to add an account will be processed within 48 hours after submitting the form.</p></div>    <div class=\"faq\"><h3>What information do I need to add an account?</h3><p>You will need the username and the link of the platform where the account is located, as well as to select the platform the account is from.</p></div><div class=\"faq\"><h3>Can I add an account that doesn't belong to me?</h3><p>Yes, you can add any account as long as you have the necessary details.</p></div><div class=\"faq\"><h3>How do I know that the account has been added correctly?</h3><p>Once the account is successfully added, the account owner will receive a confirmation on the original platform of the account.</p></div><div class=\"faq\"><h3>Are there any restrictions on the type of accounts I can add?</h3><p>Yes, only accounts of adults who sell content on any platform and who comply with our usage policies can be added. Accounts that promote illegal or inappropriate content are not allowed.</p></div><div class=\"faq\"><h3>Can I edit or delete an account after adding it?</h3><p>Yes, you can edit or delete the account information at any time. However, significant changes may require additional verifications for security reasons. To delete an account, you can go to the \"I Want to Delete an Account\" section and start the request. To modify an account, you can start the request in the \"Contact Support\" section.</p></div><div class=\"faq\"><h3>Is there any cost associated with adding an account?</h3><p>Normally, adding an account is a free process. If there is any cost associated with specific services or promotions, you will be clearly notified during the process.</p></div><div class=\"faq\"><h3>Who can view the information of the accounts I add?</h3><p>Your data privacy and security are our priority. Only authorized personnel can access the account information for management and support purposes.</p></div>"
    },
    "Remove": {
        "Remove": "Request Account Deletion",
        "Username": "Username of the account to be deleted",
        "Email": "Your email address",
        "Describe": "Describe the reasons why you want to delete the account",
        "Delete": "Request Deletion",
        "QA": " <div class=\"faq\"><h3>What information do I need to provide to delete my account?</h3><p>You will need to provide your email address and username associated with the account you want to delete.</p></div><div class=\"faq\"><h3>How long does the account deletion process take?</h3><p>The deletion process can take around 48 hours or more after we receive your request.</p></div><div class=\"faq\"><h3>Can my account be added again once it is deleted?</h3><p>Yes, an account can be added again only at the request of the account owner on the original platform and if it complies with the website's policies.</p></div><div class=\"faq\"><h3>Will deleting my account also remove all content?</h3><p>Yes, deleting your account will result in the permanent removal of all associated content on the page.</p></div><div class=\"faq\"><h3>Can I delete my account if I have active promotions?</h3><p>Yes, an account can be deleted even with active promotions. If the deleted account has an active promotion, we will contact the email associated with a promotion for a partial refund of the amount paid.</p></div><div class=\"faq\"><h3>Who can request the deletion of an account?</h3><p>Anyone can request the deletion of an account, but the reasons stated in the request will be analyzed and informed, and the original account owner will be contacted. A decision will be made in accordance with the site's policies and the current regulations stated in the request.</p></div><div class=\"faq\"><h3>Will I receive a confirmation of the account deletion request?</h3><p>Yes, you will receive an email confirmation once an account has been deleted or regarding any decision related to the deletion request.</p></div><div class=\"faq\"><h3>Can I cancel my account deletion request?</h3><p>Yes, you can contact us through the \"Contact Support\" section within 40 hours of submitting the request.</p></div>" 
    },
    "Support": {
        "Support": "Support",
        "Any": "Do you have questions or need help? Please complete the following form and we will respond as soon as possible.",
        "Name": "Your Name",
        "Email": "Email Address",
        "Message": "Write your message",
        "Send": "Send Message",
        "QA": "        <div class=\"faq\">            <h3>How do I update my profile information?</h3>            <p>To update your profile information, enter in the form on this page the data of the information you want to update and the username, and once the information is reviewed, it will be updated.</p>        </div>                        <div class=\"faq\">            <h3>What should I do if I find an error in the application?</h3>            <p>If you find an error, please send us a message through our support form detailing the problem, and we will take care of solving it as soon as possible.</p>        </div>"    
    },
    "FQA": {
        "General": "General Questions",
        "Policy": "Privacy Policy Questions",
        "Accounts": "Questions about Accounts",
        "Others": "Other Frequently Asked Questions",
        "GQA": "<div class=\"faq\"><h3>What is Fansroad.com?</h3><p>Fansroad.com is an online content search and discovery platform that allows you to find and promote social media accounts and content from content creators.</p></div><div class=\"faq\"><h3>How does Fansroad.com work?</h3><p>Fansroad.com collects and displays information from social media accounts and content across various platforms. You can search for and promote your own or others' accounts on Fansroad.com to increase their visibility and support the content creator.</p></div><div class=\"faq\"><h3>Who can use Fansroad.com?</h3><p>Fansroad.com is open to individuals aged 18 and above, allowing them to freely search for and promote online accounts and content without any restrictions.</p></div><div class=\"faq\"><h3>Is Fansroad.com free?</h3><p>Yes, access to Fansroad.com is free. However, we offer paid promotion options to highlight specific accounts.</p></div><div class=\"faq\"><h3>What type of content can be promoted on Fansroad.com?</h3><p>You can promote the accounts of content creators who are on Fansroad.com.</p></div><div class=\"faq\"><h3>How can I contact the Fansroad.com team?</h3><p>You can contact us through the email provided on our website for any inquiries or assistance.</p></div>",
        "PQA": "<div class=\"faq\"><h3>How does Fansroad.com protect my privacy?</h3><p>At Fansroad.com, we protect your privacy and only collect essential data for the operation of the platform. We do not collect sensitive information or actively monitor your activity.</p></div><div class=\"faq\"><h3>What personal data does Fansroad.com collect?</h3><p>We collect your public IP address and the time of your visits for statistics, as well as public information from accounts that are added and the data you register in forms.</p></div><div class=\"faq\"><h3>Does Fansroad.com use cookies?</h3><p>Yes, we use cookies to improve the user experience and speed up loading times. You can manage cookies in your browser settings.</p></div><div class=\"faq\"><h3>How can I revoke the use of cookies on Fansroad.com?</h3><p>You can change the cookie settings in your browser at any time to accept or reject cookies used by Fansroad.com.</p></div>",
        "AQA": "<div class=\"faq\"><h3>How can I promote an account on Fansroad.com?</h3><p>You can promote an account on Fansroad.com by visiting our promotion page and following the simple steps to select the account you wish to promote. Then, choose the duration of the promotion and make the payment with cryptocurrencies.</p></div><div class=\"faq\"><h3>What cryptocurrencies are accepted for account promotions?</h3><p>Currently, we accept any cryptocurrency for the payment of account promotions.</p></div><div class=\"faq\"><h3>How long does a promotion on Fansroad.com last?</h3><p>The duration of a promotion on Fansroad.com varies depending on the option you choose at the time of payment. You can select the time period that best suits your needs. After the payment is processed, the start time of the promotion is notified, and the effective hours in which it is being promoted are counted.</p></div><div class=\"faq\"><h3>How does account promotion work on Fansroad.com?</h3><p>When you promote an account on Fansroad.com, it will be highlighted on our platform and appear in prominent places to increase its visibility among users. Promoting an account can increase up to 30% the likelihood of increasing your visibility.</p></div>",
        "OQA": "<div class=\"faq\"><h3>What rights do I have over my content on Fansroad.com?</h3><p>You can request to add, promote, modify, or delete your content at any time without any justification. To do this, you can contact us through the social networks of Fansroad.com or via the forms on the website.</p></div><div class=\"faq\"><h3>I am experiencing technical problems on Fansroad.com, how can I get help?</h3><p>If you are having technical problems on Fansroad.com, you can contact our support team through the form on our website. We will be happy to help you solve any issue.</p></div>"
    },
    "Message":{
        "success":"Form successfully submitted.",
        "error":"Error submitting the form, please try again."
    },
    "SearchPlace":"Search...",
    "Form": {
        "name": "Your Name",
        "Username": "Username to Promote",
        "Email": "Your Email Address",
        "Discount": "Discount Code (Optional)",
        "Id": "Nowpayments Transaction ID",
        "Describe": "Describe your needs",
        "Uname": "Username",
        "PLink": "Profile Link",
        "DUsername": "Username of the account to be deleted",
        "DDescribe": "Describe the reasons why you want to delete the account",
        "Message": "Write your message"
    }
}
