{
    "navbar":{
        "Plataforma":"Plataformas",
        "Modelo":"Modelos",
        "Etiqueta":"Tags",
        "Buscar":"Buscar",
        "Confirm":"Confirmación de Edad",
        "Age":"Debes ser mayor de 18 años para acceder a este sitio.",
        "Than":"Soy mayor de 18 años",
        "Less":"Soy menor de 18 años"
    },
    "Platform":{
        "Plataforma":"Plataforma:",
        "Filter":"Filtrar por:",
        "All":"Todos",
        "Post":"Publicaciones",
        "Account":"Cuentas",
        "Apply": "Aplicar Filtro",
        "Random": "Aleatorio" ,
        "Last": "Últimos 40"
    },
    "Tag":{
        "Tag":"Etiqueta:",
        "Filter":"Filtrar por:",
        "All":"Todos",
        "Post":"Publicaciones",
        "Account":"Cuentas",
        "Apply": "Aplicar Filtro",
        "Random": "Aleatorio" ,
        "Last": "Últimos 40"
    },
    "NavTag":{
        "Post":" Publicaciones",
        "All":"Todos"
    },
    "Footer":{
        "Info":"Información",
        "TyC":"Términos y Condiciones",
        "Policy":"Políticas de Privacidad",
        "Content":"Contenido",
        "Promote":"Promocionar",
        "Include":"Incluir Cuentas",
        "Delete":"Quiero Eliminar una Cuenta",
        "Support":"Soporte",
        "Contact":"Contactar con Soporte",
        "FQ&A":"Preguntas Frecuentes"
    },
    "Report":{
        "Report":"Reportar",
        "dContent":"Denunciar Contenido",
        "Reason":"Motivos: ",
        "Spam": "Spam",
        "Harassment":"Acoso",
        "Offensive":"Contenido Ofensivo",
        "Inapropiated":"Contenido Inapropiado",
        "Copy":"Violación de Derechos",
        "Another":"Otras Razones",
        "Email":"Correo Electrónico: ",
        "Details": "Detalles: ",
        "Send": "Enviar"
    },
    "Dashboard":{
        "Description":"Descripción"
    },
    "Toggle": {
        "more": "Ver más",
        "less": "Ver menos"
    },
    "Search":{
        "Result":" Resultados",
        "More":"Más resultados",        
        "Tag":"Etiquetas: ",
        "Account":"Cuentas: ",
        "Post":"Publicaciones: ",
        "Without": "Sin resultados"
    },
    "TyC":{
        "Fpart":"<p style=\"color: aliceblue;\"><br>        TERMINOS Y CONDICIONES <br>        <br>2 de noviembre de 2023<br><br>        Bienvenido a Fansroad.com <br>                    Aquí se detallan los Términos de servicio y condiciones para la página web Fansroad.com (de aquí en adelante Fansroad, nosotros, nuestro sitio, la página o la web), pueden utilizarse la terminología “cliente”, “tú”, “su”, “usted”, “ustedes”, a la persona en singular o colectivo que ingresa al sitio Fansroad.com o cualquiera de sus subdominios pudiendo referirse al mismo de forma intercalada con o sin ninguna restricción del uso de los mismos términos  y de cualquier variante utilizada, estos Términos de servicio se aplican a todos los servicios, contenidos y subdominios de la web, independientemente de si requieren o no acceso. Además, contienen un acuerdo de arbitraje vinculante por el que acepta renunciar a un juicio con jurado y/o presentar disputas o reclamos como parte de una acción colectiva o representativa.                 <br><br>        Términos del servicio <br>                Al acceder a la web, usted acepta estos términos y condiciones; al acceder a la web, usted reconoce que ha leído de forma clara y comprensible haber aceptado estos términos del servicio. Así mismo que comprende y conviene (está de acuerdo) que su aceptación de los términos y condiciones del servicio es en su nombre individual, así como en nombre de aquellos por los que tiene derecho legal a actuar, representar y/o de cualquiera que forme parte o no, y en consecuencia que estos términos son vinculantes para usted individualmente, en su capacidad de representante administrativo, legal, judicial o cualquier otra forma de participación o no que tuviere, si corresponde.                 <br><br>Lea cuidadosamente y detenidamente todo. <br>" 
        ,"Spart": "<p style=\"color: aliceblue;\">La web facilita la búsqueda, descubrimiento y acceso a otras páginas web que de acuerdo al contexto de la presente web pueden ser de su interés, la finalidad última es promover el flujo de tráfico y sus efectos consecuentes en la paginas, cuentas o cualquier información que sea relacionada a un creador de contenido, sin embargo las páginas incluidas en el contexto del contenido de interés de la web, no pertenecen a la web, ni los contenidos que forman parte de cada cuenta y por tanto la web o cualquier plataforma, entidad o instancia que sea parte formal y vinculada del mismo sitio no se hacen responsables de daños o perjuicios derivados de cualquier forma de negligencia del acceso o uso a enlaces que puedan incluirse de cada cuenta en páginas de terceros o externas al dominio Fansroad o cualquiera de sus subdominios.         <br><br>La web prohíbe en los límites de sus atribuciones legales la realización de cualquier manipulación, alteración o uso de los contenidos relacionados a una cuenta y/o persona que puedan ocasionar un daño o perjuicio a cualquier de las partes que tengan vinculo con la web.                 <br><br>Fansroad es una herramienta y proveedor de servicios de búsqueda y descubrimiento, que en el contexto de promover el flujo de tráfico y sus efectos consiguientes positivos utiliza información únicamente pública la cual se caracteriza por ser accesible a cualquier persona, institución o entidad sin ninguna limitante o restricción, así mismo la propiedad de cada contenido es exclusiva de su creador a excepción que se describa específicamente lo contrario para cada contenido y la web es una herramienta que facilita la obtención de un número limitado de contenido público de un creador de contenido.                 <br><br>Fansroad aclara que las imágenes de los creadores de contenido que se presentan en la web, no aloja las imágenes integras de sus fuentes originales y utiliza un sistema de caché temporal de menor calidad del original con el propósito de optimizar el rendimiento y experiencia de usuario que consecuentemente influye positivamente en el flujo de trafico de las páginas o cuentas originales de cada creador de contenido sin perjudicar ni afectar la imagen del creador de contenido y usuario final y así evitar un excesivo uso de los recursos de las páginas y servidores de los contenidos originales; así mismo Fansroad proporciona la dirección de algunas imágenes para que de forma directa se sirva el usuario cliente de la dirección original o fuente original de donde fueron tomadas con ligera menor calidad o resolución, de conformidad al funcionamiento de los motores de búsqueda e implican la misma forma o criterio de selección de imágenes, cabe destacar que las imágenes que aparecen en la web únicamente fueron manipuladas para disminuir ligeramente la calidad de las mismas y que por presentación pueden cambiar los bordes de la misma pero el contenido de las imágenes no es manipulado por la web con la excepción antes mencionado.                 <br><br>En su creación la web añade según disponibilidad y capacidad de recursos, cuentas según las políticas de las plataformas sobre terceros y bajo los siguientes presupuestos:         </p><ul style='color:aliceblue;'><li>        Perfil público: debido a la naturaleza de la web es actualmente necesario que una cuenta sea accesible sin restricciones de ningún tipo, para verificar en la mayor posibilidad la autenticidad de contenido aquellas cuentas que se encuentran bajo cualquier tipo de restricción pueden solicitar la anexión o inclusión a la web escribiendo a la página con usuario en las plataformas de Instagram, X, Facebook, Snapchat.         </li><li>        Actividad del perfil: debido a que la inclusión de cuentas es manual, se revisa que la actividad de la cuenta genere la confianza de que el perfil es autentico y que su contenido sea coherente al contexto de la web.         </li><li>        Presunción de promoción: puede presumirse que un perfil de cualquier plataforma tiene el interés de ser promocionado por diversos aspectos, como un perfil público y accesible a todo el mundo con acceso a internet y sin ninguna restricción de cualquier tipo, la ubicación o ciudad de origen o residencia es visible y disponible, los enlaces reiterativos de la plataforma de pago o la indicación de formas de pago por contenido, la cantidad y calidad de contenido coherente y consistencia en tiempo, promoción de contenido similar.         </li><li>        Enlace a plataformas de pago: se verifica la existencia y coherencia entre las plataformas que se relacionan a un perfil o persona especifica y se anexa el link directo e integro de la plataforma.         </li></ul>" 
        ,"Tpart":"<p style=\"color: aliceblue;\">Al incluirse en la web una cuenta de cualquier plataforma se enviará al perfil anexado un mensaje en la misma plataforma de la que fue tomada el siguiente mensaje:         <br><br>“Hola, su cuenta ha sido seleccionada para ser incluida en la plataforma Fansroad.com, un proveedor de servicios para la búsqueda y descubrimiento de contenido, donde su cuenta y cierto contenido será disponible y con opción de ser promocionado para el público en general, si desea continuar en la plataforma puede escribir “Si” o no responder nada, si desea NO PERMANECER en la plataforma escriba “No” y será removido su perfil en las 24 horas hábiles siguientes de ser visto el mensaje, también puede remover su cuenta escriendo de forma directa a las redes sociales de la plataforma Fansroad.com un mensaje con la petición de remover su cuenta de la web”.                 <br><br>Sobre la modificación de contenido, por el momento Fansroad únicamente permite hacer cambios o sustitución del contenido mediante mensajes de la plataforma mediante el apartado de contactar con soporte, los cambios se aplicaran en las 24 horas hábiles siguientes luego de visto el mensaje.                  <br><br>Al eliminar una cuenta o contenido, se enviará un mensaje por medio de la plataforma de origen por la que fue incluida detallando la información sobre el contenido eliminado.                 <br><br>En caso de cualquier disputa o reclamo relacionado con estos Términos de Servicio o el uso de la web, usted como representante o miembro de cualquier clase de entidad o colectivo renuncia a ejercer cualquier tipo de actividad, acción, negociación etc., de cualquier tipo o naturaleza de forma conjunta y/o representativa y acepta ejercer cualquier promoción, acción o actividad de forma individual para el ajuste de sus intereses y ambas partes acuerdan someterse a arbitraje para designar la jurisdicción del tribunal en ultima ratio en caso de no haber llegado a un acuerdo en cualquier otro momento dentro de cualquiera de las salidas alterna posibles a la resolución de un conflicto, reclamo etc.                 <br><br>Fansroad.com ofrece la posibilidad de promocionar cuentas propiedad de cualquier persona, estas promociones pueden ser solicitadas por cualquier persona o por el mismo creador de contenido sin limitación alguna, a excepción de la disponibilidad de anuncios, esencialmente se busca la publicidad efectiva y orgánica en el sitio web, en ese orden de ideas, la web aclara que actualmente puede solicitarse la promoción mediante las criptomonedas, quedando reservado el derecho de la web a cambios posteriores sobre tarifas y tiempos y sobre el cambio de las mismas no tendrá efecto retroactivo por lo que quedará firme la tarifa por tiempo pagada con anterioridad y sobre el reembolso de lo pagado podrá realizarse únicamente por la persona que llenó el formulario y realizó la transacción hasta antes de entrar en vigencia el anuncio, pudiendo aplicarse únicamente un porcentaje de la tarifa pagada luego entrar en vigencia el anuncio, una vez entrada en vigencia una promoción solo se aplicará un reembolso proporcional y menor al cincuenta por ciento pagado de la promoción calculado con base a las horas totales de cada promoción.                 <br><br>Fansroad.com se reserva el derecho de revisar y/o de modificar por legislación, orden judicial u oficiosamente en cualquier momento y sin limitación alguna, los términos, condiciones o política del uso y servicios contenidos en el sitio web de forma motivada o no, destacando la versión y fecha de los mismo de forma clara, cabe destacar que los términos y condiciones no constituyen por sí mismo efecto retroactivo y usted se encuentra en la obligación de revisar la versión más actualizada de los términos y condiciones de la web, así mismo usted acepta el cambio o revisiones que se hagan de las mismas.                 <br><br>Los términos, condiciones y políticas contenidos en Fansroad.com se aplican indistintamente de cualquier calidad que exista a toda persona que ingrese al sitio web y le son aplicables desde el momento en que ingrese.                 <br><br>Fansroad.com se reserva el derecho de modificar, agregar o quitar cualquier aspecto relativo a la funcionalidad o estética de la web sin limitación alguna y sin previo aviso, salvo aspectos que por su naturaleza pueden requerir aprobación de la comunidad.                 <br><br>Fansroad.com relaciona contenido de terceras plataformas que de conformidad a los lineamientos de anexión a la web, únicamente sirve de intermediario entre usuarios finales y creadores de contenidos y por tanto no es responsable de cualquier conflicto surgido entre usuario final y creador de contenido, respecto de la cantidad, calidad, forma o cualquier aspecto del contenido que el creador de contenido oferta y por el que el usuario final paga; como proveedor de servicio sobre la información de cuentas de redes sociales que están vinculadas a plataformas de pago que pueden considerarse por su naturaleza como tiendas de contenido en línea y cuyo contenido anexado queda a discreción de la plataforma en los límites de las cuentas de las plataformas web y por tanto no es responsable de dicho contenido en vista de no ser la web propietario de ningún contenido y por tanto en los límites de los derechos de aquellos propietarios legítimos de anuncios o contenidos, Fansroad está en contra de cualquier practica difamatoria, calumniosa, obscena, delictiva, promotora de acoso de cualquier tipo o sobre cualquier practica que viole, restrinja o degrade de los derechos que pueda tener cualquier persona.         " 
        ,"Fopart":"<br><br>Si considera que el contenido, algún contenido o cuenta de la web vulnera algún derecho de terceros o propietarios del contenido, puede realizar la respectiva denuncia del contenido y en las 24 horas hábiles siguientes o según la disponibilidad de capacidad de la web, se remitirá un informe al correo electrónico que se puso en la denuncia y a la cuenta originaria propietaria del sitio web se le enviara un mensaje informando de la situación, toda decisión será notificada por ambos medios y se resolverá de acuerdo a la normativa jurisdiccional relacionada con la denuncia.         <br><br>Fansroad.com tiene el compromiso de proporcionar un sitio web de alta calidad, pero debes entender que no podemos garantizar que esté libre de errores o interrupciones. En la medida permitida por la ley, excluimos cualquier promesa o garantía sobre la precisión, confiabilidad o disponibilidad de nuestro sitio web. Tu uso del sitio es bajo tu propio riesgo y responsabilidad. Nos esforzamos por ofrecer la mejor experiencia posible, pero no podemos hacernos responsables de cualquier problema que puedas encontrar al utilizar nuestro sitio web o al acceder a cualquiera de los enlaces de terceros fuera del dominio Fansroad.com.                 <br><br>Fansroad.com es un dominio, herramienta, proveedor de servicios e intermediario aislado y actualmente no se encuentra vinculado legalmente ni comercialmente con ninguna de las plataformas que puedan mostrarse relacionadas con las cuentas y contenidos que hay en la web, en ese orden de ideas Fansroad.com se encuentra comprometido con la integridad y espíritu de las plataformas externas, los usuarios y creadores de contenido de promover la búsqueda y descubrimiento de contenidos de cualquier tipo, mediante los medios de convicción de anexión de contenido y por tal motivo toma la mayor cantidad de medidas posibles para evitar causar perjuicios para cualquiera de las partes que puedan existir utilizando los medios necesarios que puedan maximizar los beneficios de las partes como el sistema de cache temporal que utiliza el sitio web, en vista de lo anterior resulta necesario aclarar lo siguiente:                 <br><br>Fansroad.com limita o excusa la responsabilidad involucrada respecto a cualquier actividad sugestiva o explicita realizada por cualquier parte que ocasione un daño a la integridad moral o física, así como la que pueda derivar en la muerte de cualquier persona, en vista de que la web está en contra de cualquier actividad que pueda causar un daño de cualquier tipo a cualquier persona.                 <br><br>Fansroad.com no asume ninguna responsabilidad por las operaciones realizadas entre terceras partes, como creadores de contenido y usuarios que compran, rentan, prestan, encuentran, alquilan o adquieren contenido a cambio de un precio definido por esas partes. Esto incluye situaciones que puedan resultar en fraude, tergiversación, robo de identidad u otras actividades ilegales. La plataforma se esfuerza en cumplir con la ley y excluye cualquier contenido o declaración que promueva, fomente, instigue o aluda el incumplimiento de la misma.                  <br><br>Fansroad.com limita o excusa la responsabilidad que pueda derivar sobre cualquier actividad que la ley prohíbe, en su medida la web trata de excluir cualquier contenido o declaración que fomente el incumplimiento de la ley.                 <br><br>En virtud de la exclusión de responsabilidad anterior, el usuario reconoce de manera clara, precisa e inequívoca que, al utilizar la web, acepta plenamente las políticas, términos y condiciones establecidos por Fansroad.com. En consecuencia, el usuario comprende que Fansroad.com no es responsable de ningún delito, falta o responsabilidad derivada de su propio comportamiento (usuario) o del comportamiento de otras personas mientras utilizan la plataforma y que puede existir información inexacta, ofensiva o indecente y que los enlaces vinculados son para acceder al perfil original o página oficial es la tomada de los mismos datos encontrados en el perfil y que dichas paginas externas no se encuentran bajo el dominio o responsabilidad de Fansroad.com y por tanto no asume responsabilidad de terceros, así como que los datos recopilados de usted son los mínimos para efectos estadísticos y/o de cookies .                 <br><br>Así mismo usted como usuario de Fansroad.com se compromete a: </p>" 
        ,"Qpart":"<ul style=\"color: aliceblue;\"><li>        No usar la web con fines fraudulentos, engañosos u otra forma que perjudique a otros usuarios, creadores de contenidos o a la propia web.         </li><li>        No usar la imagen o sitio web sin el considerando legal aplicable, en el marco y límites de los derechos que Fansroad.com posee jurisdiccionalmente.         </li><li>        No recopilar sistemáticamente la información del sitio web de forma que perjudique los recursos asignados a la web.         </li><li>        No vincular, relacionar o comparar a la web con otras páginas o situaciones ilegales o ilícitas en el marco legal de cada jurisdicción.         </li><li>        No fomentar, incitar, aludir, incidir, promover o provocar actividades que perjudiquen moral o económicamente a los creadores de contenido o que vulnere la propiedad sobre el contenido de cada creador de contenido.         </li><li>        No acceder o vulnerar la infraestructura del sitio web como sistema informático y/o de haber accedido al sistema informático sin la intención de hacerlo, reportar mediante redes sociales o al correo de soporte el suceso, así como a no realizar cualquier otra actividad que vulnere la seguridad informática del sitio web o que ponga en riesgo a cualquier persona relacionada con Fansroad.com y los contenidos que versan.          </li><li>        No buscar, indagar o recopilar información reservada y/o confidencial por cualquier medio licito como engañoso u otra forma, ilícito o ilegal sobre cualquier miembro como parte o tercero de Fansroad.com.         </li><li>        No abusar de ninguna forma del servicio que proporciona Fansroad.com ni de las características de denuncias que posee la plataforma.         </li><li>        No acosar, abusar, dañar ni perjudicar de ninguna forma con el uso o no de información confidencial o reservada, insinuar reiteradamente, usar lenguaje inapropiado, degradante o calumnioso, en contra de cualquier persona relacionada como cualquier parte directa o no de Fansroad.com.         </li><li>        No usar el código de la página web o cualquier herramienta propiedad de Fansroad.com sin autorización explicita, ni aplicar ningún método de desciframiento para las mismas.         </li><li>        Respetar el derecho inherente de cualquier persona en su amplitud como individuo parte cualquiera fuere relacionado con Fansroad.com.         </li><li>        Usar y respetar de forma íntegra y consistente de los términos y condiciones del servicio que proporciona Fansroad.com como proveedor e intermediario web.         </li><li>        Leer cuidadosamente y ser consciente de los términos y condiciones y del contexto de uso de la web y la naturaleza del mismo, así como de la legislación aplicable, derechos y demás aspectos técnicos y/o legales de la jurisdicción, así como destacar que reconoce, verifica y accede a las redes oficiales de Fansroad.com tomando las precauciones necesarias para confirmar la autenticidad y que la web únicamente y actualmente promueve la promoción de un creador de contenido mediante criptomonedas por medio de los enlaces respectivos en la plataforma Nowpayments o transacciones coordinadas mediante correo electrónico para efectos de planes personalizados.         </li></ul>"
        ,"Sxpart":"<pstyle=\"color: aliceblue;\" >        Quedando debidamente informado y entendido el usuario que lee, de las políticas sobre Términos y Condiciones de Befans.com, sujeto al conocimiento previo presunto de la legislación aplicable de manera supletoria y que, de no estar consciente de las mismas, remitirse a dicha legislación para el análisis de los términos y condiciones.         </p>        "
    },
    "Privacy":{
        "Privacy":"<h2>Política de privacidad </h2><br>        <p>       Aquí se detalla la política de privacidad para la página web Fansroad.com (de aquí en adelante Fansroad, nosotros, nuestro sitio, la página o la web), pueden utilizarse la terminología “cliente”, “tú”, “su”, “usted”, “ustedes”, a la persona en singular o colectivo que ingresa al sitio Fansroad.com o cualquiera de sus subdominios pudiendo de forma intercalada con o sin ninguna restricción hacer uso de los mismos términos y de cualquier variante utilizada.                 <br><br>Sobre los datos recopilados         <br><br>        Cualquier duda que le surja a usted de forma individual o formando parte de un colectivo en cualquier calidad que tuviere, declara haber leído los términos y condiciones de la página.         <br><br>        De tener alguna consulta de cualquier carácter sobre el uso o manejo de datos de cualquier persona o de tener algún derecho que desea proteger o ejercer puede ponerse en contacto con el soporte de Fansroad.         <br><br>        Fansroad.com se compromete a ser transparente sobre el uso y manejo de datos de usuarios o creadores de contenido en nuestro sitio y por tanto cualquier modificación de las políticas sobre los datos almacenados será notificado según la disponibilidad que tenga la página.         <br><br>        Fansroad aclara que durante el desarrollo de la plataforma como herramienta únicamente considera la IP pública de quien se conecte para establecer la ciudad de ser posible o país del visitante y almacenando únicamente la operación derivada de la vista de la ciudad y no individualmente y verifica la hora y fecha para establecer las estadísticas de una cuenta, publicación o cualquier otro elemento que sea de interés para generar estadísticas sobre las mismas, así como el uso restrictivo de cookies configurables por usted en su navegador utilizado para mejorar la experiencia de navegación en la web, actualmente la web no posee herramientas que necesiten información adicional o que monitoree de forma activa la actividad de un usuario ni que puedan generar predicciones mediante cualquier medio sobre publicidad, gustos y demás elementos que puedan influir en los usuarios y actualmente no es de nuestro interés recopilar ningún dato sensible de ningún usuario, así mismo la información que nuestro proveedor de hosting pueda recopilar no vulnera su privacidad, salvo políticas del proveedor de hosting que pueda tener para seguridad, reducción de latencia y demás políticas orientadas a mejorar el servicio.         <br><br>        Respecto a las cuentas y contenidos se almacena únicamente la información pública y fácilmente accesible sin limitación alguna de las mismas y que de conformidad a nuestra política de anexión cumple con los requisitos de convicción para agregarla.         <br><br>        Sobre cookies y herramientas similares         <br><br>        Fansroad.com guarda la mínima cantidad de información posible y por no existir sesiones vigentes únicamente se guardan cookies para reducir los tiempos de carga y mejorar la experiencia de navegación en la web para usted únicamente y tiene la opción de rechazar, eliminar o aceptar el uso de cookies, las cuales podrían ser texto plano, imágenes u otros elementos configurables.         <br><br>        Cabe destacar que Fansroad.com no se sirve de ninguna forma abusiva o activa sobre cualquier dato que el navegador que usted utiliza pueda almacenar, por lo que la web recomienda encarecidamente revisar las políticas, términos y condiciones que usted acepto del navegador y se le advierte que usted tiene la opción de revocar cualquier situación relacionada con su información en los navegadores web que pudiere utilizar.         <br><br>        Resulta indispensable mencionar que Fansroad.com se encuentra anexada a Google.com para aparecer en su directorio de búsqueda y que no se encuentra vinculada a Google Analytics activamente.         <br><br>        Fansroad.com además de los anuncios internos que pudiere mostrar, también puede utilizar para fines de mantener el sitio web y gratificar a cualquier colaborador, así como para mejorar o implementar funcionalidades, diseño o experiencia de usuario se sirve de Juicy Ads y se le remite a dicha web para que pueda leer su política sobre uso de datos y su privacidad.         <br><br>        Así mismo Fansroad.com podría utilizar un promocional con contenido esporádicos de cualquier cuenta con el fin de promocionar la web misma y aumentar el tráfico del mismo sitio web.         <br><br>        Debido a la naturaleza de Fansroad.com y en su contexto, usted puede solicitar su anexión a la web de acuerdo a la accesibilidad y capacidad de la web estableciendo una igualdad de condiciones y que no existen preferencias sobre la anexión, modificación o eliminación de contenido en la página.          <br><br>        Fansroad.com también le hace saber que usted como consumidor tiene derechos sobre sus datos, la utilización de los mismos, la confirmación sobre su uso y el posible historial que existiere sobre su persona, así mismo conserva sus derechos sobre su imagen de estar expuesta en Fansroad y por tanto puede solicitar agregar, modificar o eliminar sin justificación alguna el contenido de su propiedad y se procederá según lo establecido en los Términos y Condiciones.         </p>" 
    },
    "Prom":{
        "Prom":"Promocionar",
        "Basic":"Paquete Básico",
        "Bprice":"$29 USD en Criptomonedas",
        "Btime":"2 día de promoción en la página",
        "Buy":"Comprar",
        "Standar":"Paquete Estándar",
        "Sprice":"$49 USD en Criptomonedas",
        "Stime":"4 días de promoción en la página",
        "Premium":"Paquete Premium",
        "Pprice":"$89 USD en Criptomonedas",
        "Ptime":"10 días de promoción en la página",
        "Plan":"Solicitar Plan",
        "Ptext":"Contacta con nosotros si quieres un plan que se ajuste a tus necesidades",
        "Contac":"Contactar",
        "Sprom":"Solicitar Promoción",
        "Yname":"Tú nombre",
        "Username":"Nombre del usuario @nombre",
        "Yemail":"Tú correo electrónico",
        "Desc":"Código de Descuento (Opcional)",
        "Date":"Fecha de inicio: ",
        "PBasic":"Paquete Básico - $29",
        "PStandar":"Paquete Estándar - $49",
        "PPremium":"Paquete Premium - $89",
        "ToBuy":"Proceder a Pagar en Nowpayments",
        "Nowpayments":"Id de transacción de Nowpayments",
        "Send":"Enviar Solicitud",
        "Cancel":"Cancelar",
        "Personalizate":"Contactar para Plan Personalizado",
        "Describe":"Describe tus necesidades",
        "QA":"<div class=\"faq\">   <h3>¿Puedo promocionar una cuenta que no sea mía?</h3><p>Sí, al comprar un paquete puedes indicar tú nombre de usuario o el de la persona que deseas promocionar, sin el símbolo \"@\". Se notificará sobre la promoción luego de procesada al correo electrónico proporcionado y a la cuenta de la plataforma oficial de la persona promocionada.</p>     </div>           <div class=\"faq\">          <h3>¿Cómo puedo comprar una promoción?</h3>   <p>Elige el paquete de promoción que prefieras y haz clic en \"Comprar\". Completa el formulario y sigue las instrucciones para realizar tu pago en alguna criptomoneda a través de una plataforma Nowpayments, recuerda copiar el codigo de Id de la transacción realizada en Nowpayments y pergarla en el formulario de esta página.</p> </div>         <div class=\"faq\">          <h3>¿Qué necesito para confirmar mi pago?</h3>    <p>Debes llenar el formulario de esta página y al dar click en el botón \"Proceden a pagar en Nowpayments\" serás redireccionado a un formulario donde realizarás el pago de la promoción en cualquier criptomoneda, deberás dar click en el menú desplegable \"more details\" y copiarás el número de la opción \" Payment ID:\", luego pegarás el número de Id en el formulario de esta página y termina de llenar el formulario.</p>      </div>         <div class=\"faq\">          <h3>¿Cómo sé que mi promoción está activa?</h3>      <p>Recibirás un correo electrónico de confirmación una vez que tu promoción esté activa. Esto puede tardar hasta 48 horas después de enviado el formulario.</p>      </div>         <div class=\"faq\">        <h3>¿Qué sucede si hay un problema con mi pago?</h3>         <p>Si experimentas algún problema o si tu pago no se procesa correctamente, contáctanos inmediatamente con los detalles de la transacción a tráves del formulario de \"Contactar Soporte\" para que podamos ayudarte a resolverlo.</p>    </div>  " 
        ,
        "without":"Sin Promociones"
    },
        "AInclude":{
        "Include":"Añadir Nueva Cuenta",
        "Username":"Nombre de Usuario:",
        "Platform":" Nombre de la Plataforma:",
        "PLink":"Enlace del Perfil :",
        "IAccount":"Añadir Cuenta",
        "QA":"<div class=\"faq\">        <h3>¿Cómo puedo añadir una nueva cuenta?</h3>       <p>Para añadir una nueva cuenta, llena el formulario de \"Añadir Nueva Cuenta\", completa los campos requeridos, y haz clic en el botón \"Añadir Cuenta\", tu solicitud de añadir una cuenta se procesará en 48 horas luego de enviado el formulario.</p>    </div>     <div class=\"faq\">        <h3>¿Qué información necesito para añadir una cuenta?</h3>         <p>Necesitarás el nombre de usuario y el enlace de la plataforma donde se encuentra la cuenta, así como seleccionar la plataforma de donde es la cuenta.</p>    </div>     <div class=\"faq\">        <h3>¿Puedo añadir una cuenta que no me pertenece?</h3>         <p>Sí, puedes añadir cualquier cuenta siempre y cuando tengas los detalles necesarios.</p>    </div>     <div class=\"faq\">        <h3>¿Cómo sé que la cuenta ha sido añadida correctamente?</h3>         <p>Una vez que la cuenta se añade con éxito, el propietario de la cuenta recibirá una confirmación en la plataforma de origen de la cuenta.</p>    </div>     <div class=\"faq\">        <h3>¿Hay alguna restricción en el tipo de cuentas que puedo añadir?</h3>         <p>Sí, solo se pueden añadir cuentas de personas que sean mayores de edad, que vendan contenido en cualquier plataforma y que estén en conformidad con nuestras políticas de uso. No se permiten cuentas que promuevan contenido ilegal o inapropiado.</p>    </div>         <div class=\"faq\">        <h3>¿Puedo editar o eliminar una cuenta después de añadirla?</h3>         <p>Sí, puedes editar o eliminar la información de la cuenta en cualquier momento. Sin embargo, para realizar cambios significativos, es posible que necesites verificaciones adicionales por razones de seguridad, para eliminar una cuenta puedes ir al apartado \"Quiero Eliminar una Cuenta\" e iniciar con la solicituda, para modificar una cuenta puedes iniciar la solicitud en el apartado \"Contactar con Soporte\" .</p>    </div>               <div class=\"faq\">        <h3>¿Existe algún costo asociado con añadir una cuenta?</h3>         <p>Normalmente, añadir una cuenta es un proceso gratuito. Si hay algún costo asociado con servicios específicos o promociones, se te notificará claramente durante el proceso.</p>    </div>         <div class=\"faq\">        <h3>¿Quién puede ver la información de las cuentas que añado?</h3>         <p>La privacidad y seguridad de tus datos son nuestra prioridad. Solo personal autorizado puede acceder a la información de las cuentas para propósitos de gestión y soporte.</p>    </div>" 
    },
    "Remove":{
        "Remove":"Solicitar Eliminación de Cuenta",
        "Username":"Nombre del usuario a eliminar",
        "Email":"Tú correo electrónico",
        "Describe":"Describe las razones por las que quieres eliminar la cuenta",
        "Delete":"Solicitar Eliminación",
        "QA":"  <div class=\"faq\">        <h3>¿Qué información necesito proporcionar para eliminar mi cuenta?</h3>         <p>Necesitarás proporcionar tu correo electrónico y nombre de usuario asociado a la cuenta que deseas eliminar.</p>    </div>     <div class=\"faq\">        <h3>¿Cuánto tiempo tarda el proceso de eliminación de una cuenta?</h3>         <p>El proceso de eliminación puede tardar al rededor 48 horas o más después de recibir tu solicitud.</p>    </div>     <div class=\"faq\">        <h3>¿Puede añadirse nuevamente mi cuenta una vez eliminada?</h3>         <p>si, puede añadirse nuevamente una cuenta solo a petición del propietario de la cuenta en la plataforma de origen y si cumple con las políticas de la página</p>    </div>     <div class=\"faq\">        <h3>¿Eliminar mi cuenta eliminará también todo el contenido?</h3>         <p>Sí, la eliminación de tu cuenta resultará en la eliminación permanente de todo el contenido asociado en la página.</p>    </div>     <div class=\"faq\">         <h3>¿Puedo eliminar mi cuenta si tengo promociones activas?</h3>         <p>si, una cuenta puede ser eliminada aún con promociones activas, si la cuenta eliminada tiene una promoción activa nos contactaremos con el correo electrónico asociado a una promoción para un reintegro parcial del monto pagado.</p>    </div>     <div class=\"faq\">        <h3>¿Quién puede solicitar la eliminación de una cuenta?</h3>         <p>Cualquier persona puede solicitar la eliminación de una cuenta, pero se analizarán e informarán las razones expuestas en la solicitud y se contactará con el propietario original de la cuenta, se tomará una decisión conforme a las políticas del sitio y a la normativa vigente expuesta en la solicitud.</p>    </div>     <div class=\"faq\">        <h3>¿Recibiré una confirmación de la solicitud de eliminación de una cuenta?</h3>         <p>Sí, recibirás una confirmación por correo electrónico una vez que una cuenta haya sido eliminada o sobre cualquier decisión relacionada a la solicitud de eliminación.</p>    </div>     <div class=\"faq\">        <h3>¿Puedo cancelar mi solicitud de eliminación de cuenta?</h3>         <p>Si, puedes contactarnos a través del apartado \"Contactar con Soporte\" en un tiempo menor a 40 horas de haber enviado la solicitud.</p>    </div>" 
    },
    "Support":{
        "Support":"Soporte",
        "Any":"¿Tienes preguntas o necesitas ayuda? Por favor, completa el siguiente formulario y te responderemos lo antes posible.",
        "Name":"Tú Nombre",
        "Email":"Correo Electrónico",
        "Message":"Escribe tú mensaje",
        "Send":"Enviar Mensaje",
        "QA":"        <div class=\"faq\">            <h3>¿Cómo actualizo mi información de perfil?</h3>            <p>Para actualizar tu información de perfil, escribe en el formulario de esta pagina los datos de la información que deseas actualizar y el nombre de usuario y una vez revisada la información será actualizada.</p>        </div>                        <div class=\"faq\">            <h3>¿Qué debo hacer si encuentro un error en la aplicación?</h3>            <p>Si encuentras un error, por favor envíanos un mensaje a través de nuestro formulario de soporte detallando el problema, y nos encargaremos de solucionarlo lo antes posible.</p>        </div>"    
    },
    "FQA":{
        "General":"Preguntas Generales",
        "Policy":"Preguntas de Políticas de Privacidad",
        "Accounts":"Preguntas sobre Cuentas",
        "Others":"Otras preguntas frecuentes"
        ,"GQA":" <div class=\"faq\"> <h3>¿Qué es Fansroad.com?</h3> <p>Fansroad.com es una plataforma de búsqueda y descubrimiento de contenido en línea que te permite encontrar y promocionar cuentas y contenido de redes sociales de un creador de contenido.</p>    </div>     <div class=\"faq\">        <h3>¿Cómo funciona Fansroad.com?</h3>         <p>Fansroad.com recopila y muestra información de cuentas y contenido de redes sociales de diversas plataformas. Puedes buscar y promocionar cuentas propias o de terceros en Fansroad.com para aumentar su visibilidad y apoyar al creador de contenido.         </p>    </div>     <div class=\"faq\">        <h3>¿Quién puede utilizar Fansroad.com?</h3>         <p>Fansroad.com está disponible para cualquier persona mayor de 18 años que desee buscar o promocionar cuentas y contenido en línea. No hay restricciones de acceso.</p>    </div>     <div class=\"faq\">        <h3>¿Es Fansroad.com gratuito?</h3>         <p>Sí, el acceso a Fansroad.com es gratuito. Sin embargo, ofrecemos opciones de promoción pagada para destacar cuentas específicas.</p>    </div>       <div class=\"faq\">        <h3>¿Qué tipo de contenido se puede promocionar en Fansroad.com?</h3>         <p>Puedes promocionar las cuentas de creadores de contenido existentes en Fansroad.com.</p>    </div>     <div class=\"faq\">        <h3>¿Cómo puedo ponerme en contacto con el equipo de Fansroad.com?</h3>         <p>Puedes contactarnos a través del correo electrónico proporcionado en nuestro sitio web para cualquier consulta o asistencia. </p>    </div>" 
        ,"PQA":"<div class=\"faq\">        <h3>¿Cómo protege Fansroad.com mi privacidad? </h3>         <p>En Fansroad.com, protegemos tu privacidad y solo recopilamos datos esenciales para el funcionamiento de la plataforma. No recopilamos información sensible ni monitoreamos activamente tu actividad. </p>  </div>   <div class=\"faq\">    <h3> ¿Qué datos personales recopila Fansroad.com? </h3>    <p>Recopilamos la dirección IP pública y la hora de tus visitas para estadísticas, así como información pública de cuentas que se añaden y los datos que registres en formularios. </p>  </div>   <div class=\"faq\">    <h3>¿Fansroad.com utiliza cookies? </h3>     <p>Sí, utilizamos cookies para mejorar la experiencia del usuario y acelerar los tiempos de carga. Puedes administrar las cookies en la configuración de tu navegador.</p>  </div>  <div class=\"faq\">    <h3>¿Cómo puedo revocar el uso de cookies en Fansroad.com? </h3>     <p>Puedes cambiar la configuración de cookies en tu navegador en cualquier momento para aceptar o rechazar las cookies utilizadas por Fansroad.com.</p>  </div>" 
        ,"AQA":"<div class=\"faq\">        <h3>¿Cómo puedo promocionar una cuenta en Fansroad.com?</h3> <p>Puedes promocionar una cuenta en Fansroad.com visitando nuestra página de promoción y siguiendo los pasos sencillos para seleccionar la cuenta que deseas promocionar. Luego, elige la duración de la promoción y realiza el pago concriptomonedas.</p>      </div>       <div class=\"faq\">        <h3>¿Qué criptomonedas se aceptan para la promoción de cuentas?</h3>         <p>Actualmente, aceptamos cualquier criptomoneda para el pago de promociones de cuentas.</p>      </div>       <div class=\"faq\">        <h3>¿Cuánto tiempo dura una promoción en Fansroad.com?</h3>         <p>El tiempo de duración de una promoción en Fansroad.com varía según la opción que elijas al momento de realizar el pago. Puedes seleccionar el período de tiempo que mejor se adapte a tus necesidades, luego de procesado el pago se notifica la hora en que comienza una promoción y se contabilizan las horas efectivas en las que se está promocionando.</p>      </div>       <div class=\"faq\">        <h3>¿Cómo funciona la promoción de una cuenta en Fansroad.com?</h3>          <p>Cuando promocionas una cuenta en Fansroad.com, esta se destacará en nuestra plataforma y aparecerá en lugares destacados para aumentar su visibilidad entre los usuarios, la promoción de una cuenta puede aumentar hasta un 30% la posibilidad de aumentar tu visibilidad.</p>      </div>" 
        ,"OQA":"<div class=\"faq\">        <h3>¿Qué derechos tengo sobre mi contenido en Fansroad.com?</h3>  <p>Puedes solicitar agregar, promocionar, modificar o eliminar tu contenido en cualquier momento sin justificación alguna, para ello puedes contactarnos por medio de las redes sociales de Fansroad.com o mediante los formularios del sitio web.</p>      </div>       <div class=\"faq\">        <h3>Estoy experimentando problemas técnicos en Fansroad.com, ¿cómo puedo obtener ayuda?</h3>         <p>Si tienes problemas técnicos en Fansroad.com, puedes ponerte en contacto con nuestro equipo de soporte a través del formulario en nuestro sitio web. Estaremos encantados de ayudarte a resolver cualquier problema.</p>      </div>       "
        },
    "Message":{
        "success":"Formulario enviado correctamente.",
        "error":"Error al enviar el formulario, intente enviarlo de nuevo."
    },
    "SearchPlace":"Buscar...",
    "Form":{
        "name":"Tú nombre",
        "Username":"Nombre del Usuario a Promocionar",
        "Email":"Tú correo electrónico",
        "Discount":"Código de Descuento (Opcional)",
        "Id":"Id de transacción de Nowpayments",
        "Describe":"Describe tus necesidades",
        "Uname":"Nombre de Usuario",
        "PLink":"Enlace del Perfil",
        "DUsername":"Nombre del usuario a eliminar",
        "DDescribe":"Describe las razones por las que quieres eliminar la cuenta",
        "Message":"Escribe tú mensaje"
    }
}